/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Mail-inställningar för 10.6.";

"AccountToMerge.pfm_title" =			"Kontoinformation";
"AccountToMerge.pfm_description" =			"Kontoinformation att slå samman.";

"AccountType.pfm_title" =			"Kontotyp för inkommande";
"AccountType.pfm_description" =			"Kontotyp för servern för inkommande e-post.";
"EmailAddresses.pfm_title" =			"Adresslista";
"EmailAddresses.pfm_description" =			"Användarens e-postadresser.";
"EmailAddress.pfm_title" =			"E-postadress";
"EmailAddress.pfm_description" =			"En e-postadress. Använd ”%@” till att ange aktuell användares kortnamn, t.ex. ”@%@apple.com”.";
"Hostname.pfm_title" =			"Server för inkommande e-post";
"Hostname.pfm_description" =			"Namn på servern för inkommande e-post, t.ex. ”mail.apple.com”.";
"Username.pfm_title" =			"Konto för inkommande";
"Username.pfm_description" =			"Användarnamn för servern för inkommande e-post. Använd ”%@” för att ange den aktuella användarens kortnamn.";

"AuthenticationScheme.pfm_title" =			"Autentiseringsschema för inkommande";
"AuthenticationScheme.pfm_description" =			"Autentiseringsschema för servern för inkommande e-post.";
"FullUserName.pfm_title" =			"Fullständigt namn";
"FullUserName.pfm_description" =			"Fullständigt användarnamn. Använd ”%@” till att ange aktuell användares fullständiga namn.";
"SMTPHostname.pfm_title" =			"SMTP-server";
"SMTPHostname.pfm_description" =			"SMTP-servernamn, t.ex. ”smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"SMTP-användare";
"SMTPUsername.pfm_description" =			"SMTP-användarnamn.";
"SSLEnabled.pfm_title" =			"SSL aktiverad";
"SSLEnabled.pfm_description" =			"”True” om SSL är aktiverad.";
"DeliverySSLEnabled.pfm_title" =			"SSL-leverans aktiverad";
"DeliverySSLEnabled.pfm_description" =			"”True” om SSL-leverans är aktiverad.";
"DeliveryAuthenticationScheme.pfm_title" =			"Autentiseringsschema för leverans";
"DeliveryAuthenticationScheme.pfm_description" =			"Autentiseringsschema för servern för utgående e-post. Lämna fältet tomt för att använda lösenord.";
